[
    {
        "name": "Light Yagami",
        "age": 18,
        "img": "./img/yagami.gif",
        "description": "Лайт Ягами заносчив, высокомерен, он считает себя выше всех и бесится, когда кто-то превосходит его. Получив тетрадь, Ягами Лайт возомнил себя богом, и решил создать новый мир без преступников, что ему отчасти удалось. Лайт всегда хотел стать полицейским, чтобы ловить преступников и наказывать их за злодеяния."
    },
    {
        "name": "L Lawliet",
        "age": 25,
        "img": "./img/l.gif",
        "description": "L или Эл Лоулайт — самый гениальный детектив в мире, который взялся за расследование дела Киры. Поскольку L расследует самые опасные и сложные дела на планете, естественно, что в целях безопасности он скрывает свое настоящее имя и любую личную информацию."
    },
    {
        "name": "Misa amane",
        "age": 19,
        "img": "./img/misa.gif",
        "description": "Перспективная модель и сторонница Киры, которая в конечном итоге становится вторым Кирой. Получив тетрадь смерти, она ищет Киру, чтобы поблагодарить его за убийство человека, который напал на её семью, и предложить ему свою помощь."
    },
    {
        "name": "Ryuck",
        "age": "неизвестно",
        "img": "./img/ryuk.gif",
        "description": "Рюк – шинигами, и в мире Богов Смерти считается достаточно красивым. Носит облегающую черную кожаную одежду, воротник и рукава которой обрамлены мехом неизвестного зверя из Преисподней. Имеет слабость к различного рода черепам, крестам и железным цепям."
    },
    {
        "name": "Mello",
        "age": "14",
        "img": "./img/mello.gif",
        "description": "Мэлло или Михаэль Кэль — воспитанник детдома Ватари, где также вырос L и Ниа. Поскольку после смерти L его место в качестве величайшего детектива планеты занял Ниа, Мэлло, вечно с ним соревновавшийся, решил пойти по своему пути и независимо от него раскрыть дело Киры."
    },
    {
        "name": "Nia",
        "age": "13",
        "img": "./img/nia.gif",
        "description": "Ниа, настоящее имя Нэйт Ривер  — Один из претендентов на место L, позже ставший его наследником. Во время размышлений над расследованием играет в различные детские игры."
    },
    {
        "name": "Naomi Misora",
        "age": "26",
        "img": "./img/naomi.gif",
        "description": "Наоми Мисора - бывший агент ФБР, работала с Эл в Лос-Анджелесе над делом убийцы ББ. Невеста Рея Пенбера. После его смерти стала вести расследование и вскоре выяснила, что Кира может убивать не только с помощью сердечных приступов."
    },
    {
        "name": "Soitiro yagami ",
        "age": "48",
        "img": "./img/soitiro.gif",
        "description": "Глава специального отдела по серийным и особо жестоким убийствам, а также член отряда по расследованию дела Киры. Его главной целью являлась поимка Киры. Не верит, что его сын может быть Кирой, но доверяет L и не спорит с ним."
    }
]